/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(路径)";

/* NSButtonCell (After "Next Unread" command) : <title:After "Next Unread" command> (oid:132) */
"After \"Next Unread\" command" = "执行 \"下一篇未读文章\" 命令后";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:133) */
"After a short delay" = "略微延迟一下后";

/* NSButtonCell (Bounce the application icon) : <title:Bounce the application icon> (oid:122) */
"Bounce the application icon" = "Bounce the application icon";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "程序启动后核查新文章";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "检查新文章:";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "程序启动后核查 Vienna 是否有新版本";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "默认 RSS 阅读工具:";

/* NSButtonCell (Do nothing) : <title:Do nothing> (oid:123) */
"Do nothing" = "什么都不做";

/* NSMenuItem : <title:Every 15 minutes> (oid:141) */
"Every 15 minutes" = "Every 15 minutes";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "每两小时";

/* NSMenuItem : <title:Every 3 hours> (oid:144) */
"Every 3 hours" = "Every 3 hours";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "每三十分钟";

/* NSMenuItem : <title:Every 5 minutes> (oid:142) */
"Every 5 minutes" = "Every 5 minutes";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "每六小时";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "每小时";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "手动";

/* NSTextField (Mark current article read: ) : <title:Mark current article read:
> (oid:130) */

"Mark current article read:\n" = "标记当前文章为已读于:\n";

/* NSTextField (Move articles to Trash:) : <title:Move articles to Trash:> (oid:89) */
"Move articles to Trash:" = "移动文章到废纸篓于:";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "Nothing";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "在外部浏览器中打开连接";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "在当前窗口后面打开连接";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "其他...";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "其他显示方式";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "下载文件至:";

/* NSButton (Show in menu bar) : <title:Show in menu bar> (oid:138) */
"Show in menu bar" = "在菜单栏中显示";

/* NSButtonCell (Show the unread count on the application icon) : <title:Show the unread count on the application icon> (oid:121) */
"Show the unread count on the application icon" = "在程序图标中显示未读文章数目";

/* NSTextField (When new unread articles are retrieved: ) : <title:When new unread articles are retrieved:
> (oid:119) */

"When new unread articles are retrieved:\n" = "当接收到新文章后:\n";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "窗口";